{"approach":"Les voyagistes de notre société peuvent développer et organiser des circuits pour vous dans n'importe quelle région de l'Ouzbékistan, en fournissant gratuitement un service complet et séparé.","approachTitle":"Approche individuelle","bookinCategory":"Réservation et hébergement dans des hôtels de toute catégorie;","bookRailway":"Réservation et échange de billets w/d pour les trains électriques à l'intérieur de l'Ouzbékistan ;","bookTickets":"Réservation et achat de billets pour des vols intérieurs et internationaux ;","category":"Catégorie de services.","citiesVisit":"Villes visitées ;","customTour":"Nous sommes prêts à créer pour vous des visites individuelles de villes historiques, si dans l'application préliminaire seront spécifiés :","etc":"Location de locaux pour congrès, séminaires, tables rondes, etc.;","exp":"Nous sommes un tour opérateur (out coming/incoming) dans le domaine du tourisme international depuis 8 ans. L'équipe rassemble de vrais professionnels - des professionnels multilingues du tourisme, offrant un niveau de service exceptionnel.","expTitle":"Expérience","food":"Nourriture - Cuisine européenne et nationale ouzbèke;","guides":"Guides locaux dans différentes langues;","info":"Toutes les informations sur notre entreprise","journal":"Nos revues","licence":"Licence d'activité de voyagiste T-0042-08 du Comité d'État pour le développement du tourisme. Bienvenue en Ouzbékistan !","licenceTitle":"Les services sont sous licence","numDays":"Nombre de jours de séjour souhaité sur l'itinéraire ;","org":"Organisation de services supplémentaires qui ne font pas partie du programme de services de base ;","orgMeets":"Organisation de réunions avec des spécialistes dans divers domaines de l'économie de l'Ouzbékistan.","sivices":"Liste des prestations touristiques proposées au client :","soop":"Assistance de guides-traducteurs tout au long du parcours ;","time":"Pratique pour votre période de l'année ;","touristAuto":"Véhicules de tourisme de toute catégorie et capacité ;","transportTitle":"Services de transport","trnasport":"Notre société peut vous avertir de tout type de véhicule pour vous.","usTitle":"À propos de nous"}