{"etc":"Аренда помещений для проведения конференций, семинаров, круглых столов и т.п.;","exp":"Мы являемся туроператором(outcoming/incoming) в сфере международного туризма 8 лет. В команде собраны настоящие профессионалы – владеющие несколькими языками профессионалы туристического бизнеса, обеспечивающие исключительно высокий уровень обслуживания.","org":"Организация дополнительных услуг, не входящих в основную программу обслуживания;","food":"Питание - европейская кухня и узбекская национальная;","info":"Вся информация о нашей компании","soop":"Сопровождение гидов-переводчиков по маршруту;","time":"Удобное для вас время года;","guides":"Местные гиды на разных языках;","journal":"Наши журналы","licence":"Лицензия на осуществление туроператорской деятельности Т-0042-08 Государственного комитета по развитию туризма. Добро пожаловать в Узбекистан!","numDays":"Желаемое количество дней пребывания на маршруте;","sivices":"Перечень туристических услуг, предлагаемых заказчику:","usTitle":"О нас","approach":"Туроператоры нашей компании могут разработать и организовать для Вас туры в любой регион Узбекистана, оказывая как комплексную, так и отдельную услугу на бесплатной основе.","category":"Категория услуги.","expTitle":"Опыт","orgMeets":"Организация встреч со специалистами различных областей экономики Узбекистана.","trnasport":"Наша компания может предупредить вас любой вид транспортного средства для вас.","customTour":"Мы готовы составить для вас индивидуальные туры по историческим городам, если в предварительной заявке будут указаны:","bookRailway":"Бронирование и выкуп ж/д билетов на электропоезда по Узбекистану;","bookTickets":"Бронирование и покупка билетов на внутренние и международные рейсы;","citiesVisit":"Посещенные города;","touristAuto":"Туристический транспорт любой категории и вместимости;","licenceTitle":"Услуги лицензированы","approachTitle":"Индивидуальный подход","bookinCategory":"Бронирование и размещение в отелях любой категории;","transportTitle":"Транспортные услуги."}