{"approach":"Reiseveranstalter unseres Unternehmens können für Sie Touren in jeder Region Usbekistans entwickeln und organisieren und bieten sowohl einen umfassenden als auch einen separaten Service auf kostenloser Basis.","approachTitle":"Individueller Ansatz","bookinCategory":"Buchung und Unterbringung in Hotels jeder Kategorie;","bookRailway":"Buchung und Einlösung von W/D-Tickets für elektrische Züge innerhalb Usbekistans;","bookTickets":"Buchung und Kauf von Tickets für nationale und internationale Flüge;","category":"Service-Kategorie.","citiesVisit":"Besuchte Städte;","customTour":"Wir sind bereit, für Sie individuelle Touren durch historische Städte zu erstellen, wenn in der vorläufigen Anmeldung angegeben wird:","etc":"Vermietung von Räumlichkeiten für Konferenzen, Seminare, Runde Tische usw.;","exp":"Wir sind Reiseveranstalter (out coming/incoming) im Bereich internationaler Tourismus seit 8 Jahren. Das Team vereint echte Profis - mehrsprachige Fachleute der Tourismusbranche, die ein außergewöhnlich hohes Serviceniveau bieten.","expTitle":"Erfahrung","food":"Essen - europäische und usbekische Küche;","guides":"Lokale Führer in verschiedenen Sprachen;","info":"Alle Informationen zu unserem Unternehmen","journal":"Unsere Zeitschriften","licence":"Lizenz für Reiseveranstaltertätigkeit T-0042-08 des Staatlichen Komitees für Tourismusentwicklung. Willkommen in Usbekistan!","licenceTitle":"Dienste sind lizenziert","numDays":"Gewünschte Anzahl Tage Aufenthalt auf der Strecke;","org":"Organisation von Zusatzleistungen, die nicht zum Kernleistungsprogramm gehören;","orgMeets":"Organisation von Treffen mit Fachleuten aus verschiedenen Bereichen der usbekischen Wirtschaft.","sivices":"Liste der dem Kunden angebotenen touristischen Dienstleistungen:","soop":"Unterstützung von Reiseführer-Übersetzern entlang der Route;","time":"Praktisch für Ihre Jahreszeit;","touristAuto":"Touristenfahrzeuge jeder Kategorie und Kapazität;","transportTitle":"Transportdienste","trnasport":"Unser Unternehmen kann Sie für jede Art von Fahrzeug warnen.","usTitle":"Über uns"}