export const cities = [
    {
        id:1,
        title: "Самарканд",
        subTitle: "Жемчужина востока",
        img: "https://images.unsplash.com/photo-1557841089-d82280fcc341?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1165&q=80",
        places: [{
            id: 1,
            title: "Шахи зинда",
            img: "https://www.advantour.com/img/uzbekistan/samarkand/shakhi-zinda4.jpg"
        },
        {
            id: 2,
            title: "Регистан",
            img: "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__text_with_image___twi_image/public/2021-12/Registan-Square-2.jpg"
        },
        {
            id: 3,
            title: "Гур-Эмир",
            img: "https://www.advantour.com/img/uzbekistan/samarkand/gur-emir-mausoleum.jpg"
        },
        {
            id: 4,
            title: "Обсервотория Улегбека",
            img: "https://www.advantour.com/img/uzbekistan/samarkand/museums/ulugbek-observatory/ulugbek-observatory1.jpg"
        },
        {
            id: 5,
            title: "Биби-Ханум",
            img: "https://www.advantour.com/img/uzbekistan/samarkand/bibi-khanum-mosque1.jpg"
        }],
        link: "/cityPage/id=1",
        map: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d196505.4837712567!2d66.89922249921875!3d39.68575032082124!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f4d191960077df7%3A0x487636d9d13f2f57!2z0KHQsNC80LDRgNC60LDQvdC0!5e0!3m2!1sru!2s!4v1676821439839!5m2!1sru!2s",
        history:"Cамарканд можно только увидеть и остаться навечно пленённым, тем переплетением времени и различных культур, находящихся на его территории. Вы знали, что Самарканд является ровесником таких древних столиц мира как Рим и Нанкин? Да, да! Город появился примерно 2 750 лет назад, что дает ему право называться одним из самых древних городов не только Центральной Азии, но и мира. Пик процветания города приходится на времена правления Амира Тимура (Тамерлана) и его потомков. Именно тогда Самарканд стал столицей его могучей империи. Существует легенда о том, как Тимур выбирал свою столицу… Для того, чтобы определиться с выбором, он приказал своим подданным проехать по всем городам и повесить на их воротах тушу барана и через месяц лично сделал обход. На всех воротах туши успели сгнить, и только на вратах Самарканда она была почти полностью целой и даже стала подвяленной. Увидев это Тимур сказал: «В этом городе самый чистый воздух и здоровая земля. Столица будет здесь!». Благодаря внуку Тамерлана, Мирзо Улугбеку, город стал центром мировой науки. Самарканд вошел в список «50 городов, которые стоит посетить в этой жизни»."
    },
    {
        id:2,
        title: "Бухара",
        subTitle: "Центр Исламской религии",
        img: "https://images.unsplash.com/photo-1673005583423-2dc598cfb7c7?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1730&q=80",
        places: [{
            id: 1,
            title: "Ляби Хауз",
            img: "https://adrastravel.com/wp-content/uploads/2021/05/khanaka-nadir-divan-begi-1.jpg"
        },
        {
            id: 2,
            title: "Цитадель Арк",
            img: "https://adrastravel.com/wp-content/uploads/2021/05/bukhara-ark-min.jpg"
        },
        {
            id: 3,
            title: "Медресе Мири Араб",
            img: "https://canaan.travel/wp-content/uploads/2021/01/medrese-miri-arab.jpg"
        },
        {
            id: 4,
            title: "Пои-Калон",
            img: "https://ru.silkroaddestinations.com/wp-content/uploads/2017/02/infotur.jpg"
        },
        {
            id: 5,
            title: "Медресе Абдуллазизхана",
            img: "https://www.advantour.com/img/uzbekistan/bukhara/abdullazizkhan-madrasah1.jpg"
        }],
        map: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d49061.003945203855!2d64.42279810000001!3d39.777536299999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f50060e65993cd5%3A0xc87beaf40e48e767!2z0JHRg9GF0LDRgNCw!5e0!3m2!1sru!2s!4v1677069405623!5m2!1sru!2s" ,
        link: "/cityPage/id=2",
        history: "Этому величественному городу по самым скромным подсчетам больше 2500 лет и на его территории находится множество древних мечетей, медресе и усыпальниц исламских святых. Люди испокон веков говорили, что на все мусульманские города с неба нисходит благодатный свет, и только над Бухарой он поднимется к небу. Также, Бухара — это единственный город в Центральной Азии, история которого была практически полностью задокументирована известным историком Х века – Наршахи. В своих трудах он рассказал, что ни один город не имел столько названий как Бухара. В Китае V века его называли Нюми, позже в источниках Империи Тан, его называли Ань, Аньси, Бухо и Бухэ. Но чаще всего в истории его упоминают именно под названием Бухара. По данным этимологов это название произошло от согдийского «buharak», что переводится как «счастливое место». Сейчас на территории Бухары сохранились более 140 памятников, относящихся к разным эпохам, кварталы и даже целые районы, возведенные не один век назад. Бухару, также называют городом поэзии и сказок."
    },
    {
        id:3,
        title: "Хива",
        subTitle: "Столица Тюркского мира",
        img: "https://images.unsplash.com/photo-1665739825278-5205b5fd3b90?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1636&q=80",
        places: [{
            id: 1,
            title: "Ичан Кала",
            img: "https://canaan.travel/wp-content/uploads/2020/12/ichan-kala.jpg"
        },
        {
            id: 2,
            title: "Крепость Куня Арк",
            img: "https://adrastravel.com/wp-content/uploads/2021/11/ark-khiva.jpg"
        },
        {
            id: 3,
            title: "Мавзолей Пахвалан Махмуда",
            img: "https://canaan.travel/wp-content/uploads/2020/12/kompleks-pahlavan-mahmuda.jpg"
        },
        {
            id: 4,
            title: "Дворец Нуруллабая",
            img: "https://idei.club/raznoe/uploads/posts/2022-12/thumbs/1672225605_idei-club-p-dvorets-nurullabaya-khiva-dizain-krasivo-8.jpg"
        },
        {
            id: 5,
            title: "Мавзолей Уч Авлиё",
            img: "https://www.turkestantravel.com/wp-content/uploads/2021/01/Uch-Avliyo.jpg"
        }],
        map: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d47892.90630123388!2d60.350003199999996!3d41.38914655000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x41dfa413ffe48cf9%3A0xcd75f47f7a6dc0cd!2z0KXQuNCy0LA!5e0!3m2!1sru!2s!4v1677069506095!5m2!1sru!2s",
        link: "/cityPage/id=3",
        history: "Хива это один из древнейших городов Узбекистана, который был основан более 2500 лет назад. Также это единственный город, на территории которого располагается настоящая средневековая крепость – Ичан Кала. Древняя цитадель, обнесенная могучей городской стеной, предстает в облике средневекового восточного города, каждое строение которого – архитектурный памятник и отдельная достопримечательность. Интересно то, что в этом историческом городе-музее продолжают жить и работать люди. Существует легенда, что город возник вокруг колодца Хейвак, который выкопали по приказу Сима, сына того самого Ноя из Библии. За свою длинную историю, Хива пережила разные династии правителей Хорезма но начиная с древности всегда оставалась его столицей. Здесь все кажется не привычным — кухня, люди, речь, даже архитектура.  Почти все сохранено в первозданном виде. Улочки вымощены камнем. Словно шахматные фигуры отовсюду виднеются минареты, купола медресе и мечетей. Даже современные постройки декорированы под старину."
    },
    {
        id:4,
        title: "Шахрисабс",
        subTitle: "Родина Амира Темура",
        img: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/18/03/00/52/la-moschea-di-kok-gumbaz.jpg?w=600&h=400&s=1",
        places: [{
            id: 1,
            title: "Дворец Ак Сарай",
            img: "https://legacy.uz//media/news/0/-pe2im4.jpg"
        },
        {
            id: 2,
            title: "Исторический центр Шахрисабза",
            img: "https://www.gazeta.uz/media/img/2016/03/ENrM7H14592159353382_l.jpg"
        }],
        map: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d49573.55818492793!2d66.8312931!3d39.05299685!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3f4c9aa35638ab11%3A0xc2a494e199b7b4b0!2z0KjQsNGF0YDQuNGB0LDQsdC3!5e0!3m2!1sru!2s!4v1677069555345!5m2!1sru!2s",
        link: "/cityPage/id=4",
        history: "Город находится в 80 км от Самарканда. Шахрисабз в переводе означает «Зеленый город» и является одним из наиболее древних городов Узбекистана. Шахрисабз известен всему миру как родина великого полководца Амира Темура (Тамерлана), ставший под его руководством настоящим центром науки и искусства. В городе можно найти множество архитектурных достопримечательностей, а исторический центр города включен в Список Всемирного наследия ЮНЕСКО. Правительством Узбекистана активно внедряется концепция «Шахрисабз – город фестивалей», которая раскрывает огромный потенциал города как центра культуры и туризма. Так, по инициативе Президента Узбекистана Шавката Мирзиёева, в сентябре 2018 года в Шахрисабзе впервые был проведен Международный Фестиваль искусства «Маком», который будет проводиться в городе раз в 2 года."
    },
    {
        id:5,
        title: "Ташкент",
        subTitle: "Современный мегаполис",
        img: "https://images.unsplash.com/photo-1654861857666-1e8c438cbe4a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80",
        places: [{
            id: 1,
            title: "Мечеть Минор",
            img: "https://www.advantour.com/img/uzbekistan/tashkent/minor-mosque3.jpg"
        },
        {
            id: 2,
            title: "Хазрати Имам",
            img: "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__hero_banner__hb_image__1880bp/public/hero_banner/Hazrat-Imam-Complex.jpg"
        },
        {
            id: 3,
            title: "Медресе Барак-Хана",
            img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSxab7ihU4n1pSEcdaHO8j6q3Re8BKLjYpmWQ&usqp=CAU"
        },
        {
            id: 4,
            title: "Медресе Кукельдаш",
            img: "https://canaan.travel/wp-content/uploads/2021/01/medrese-kukeldash.jpg"
        },
        {
            id: 5,
            title: "Медресе Муйи Муборак",
            img: "https://canaan.travel/wp-content/uploads/2020/12/zdanie-medrese-muyi-muborak.jpg"
        }],
        map:"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d191885.25298617416!2d69.2793667!3d41.28259745!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38ae8b0cc379e9c3%3A0xa5a9323b4aa5cb98!2z0KLQsNGI0LrQtdC90YI!5e0!3m2!1sru!2s!4v1677069598628!5m2!1sru!2s" ,
        link: "/cityPage/id=5",
        history: "История Ташкента насчитывает более 2 тысяч лет. Одни из первых упоминаний о городе были найдены в летописях, написанных еще во II веке до н.э. В древних китайских источниках Ташкент назывался Ши, что в переводе означает камень, а в раннем средневековье Шаш или Чач.  Ученые пришли к мнению, что тюркские племена, заселившиеся на этой территории позднее, позаимствовали название, так как «таш» в тюркских языках тоже переводится как камень. Из-за своего выгодного расположения город считался одним из основных пунктов на Шёлковом пути. В наше время Ташкент является современным мегаполисом и прекрасно совмещает в своей архитектуре и средневековые постройки, и современные бизнес центры. В городе есть все условия для прекрасного времяпровождения. Здесь сливается воедино многолетняя история и современный стиль жизни. На территории Ташкента работают два международных аэропорта и 2 железнодорожных вокзала. Одной из основных современных достопримечательностей города считается метро. Оно было открыто в 1977 году и является первым в Центральной Азии. Каждая станция имеет свой неповторимый дизайн и уникальную архитектуру."
    },
    {
        id:6,
        title: "Коканд",
        subTitle: "Город ремесленников",
        img: "https://media.istockphoto.com/id/1033065752/photo/the-khudayar-khan-palace-is-the-most-popular-landmarks-of-fergana-valley-kokand-uzbekistan.jpg?b=1&s=170667a&w=0&k=20&c=OqLSoa1EwIT4SkyAYe83tpLJoeQEi2B1lwxkVMN2cIY=",
        places: [{
            id: 1,
            title: "Дворец Худояр-хана",
            img: "https://www.advantour.com/img/uzbekistan/kokand/khudoyar-khan-palace1.jpg"
        },
        {
            id: 2,
            title: "Усыпальница царей – Дахма-и-Шахан",
            img: "https://www.orexca.com/img/uzbekistan/kokand/dahma_shahon_burial-vault.jpg"
        }],
        map:"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d48517.39143182736!2d70.9311247!3d40.534144!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38baeeeb2e1c3e7f%3A0x816d723cc5842908!2z0JrQvtC60LDQvdC0!5e0!3m2!1sru!2s!4v1677069628083!5m2!1sru!2s" ,
        link: "/cityPage/id=6",
        history: "Коканд можно назвать одним из древнейших городов Центральной Азии. Первые упоминания о нем, как о самостоятельно городе, уходят в далекий Х век. Тогда город назывался «Ховакенд» или «Хоканд» и он был очень крупным торговым центром в своей области. Но город просуществовал не так долго, город сравняли с землей монголы, напавшие на него в XIII веке. До этого город входил в состав государства Давань. Во время раскопок, которые проводили на территории памятников Муйи-Муборак, Эсси Курган и Тепекурган, были обнаружены древние постройки и керамические изделия 2000-летней давности. Через многое прошел этот город, но пика своего развития он достиг в XVIII веке. В то время город получил статус столицы Кокандского ханства. Став столицей, город получил второе дыхание и превратился в религиозный центр, в котором находилось больше 300 мечетей. Сейчас город называют центром ремесленичества, так как на его территории проживает множество мастеров. Также раз в 2 года в Коканде будет проводится «Международный фестиваль народно-прикладного искусства»."
    },
    {
        id:7,
        title: "Наманган",
        subTitle: "Город цветов",
        img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSt-cZOjIQdHoMkaO6SU_AynkMPNbZCby7ruw&usqp=CAU",
        places: [{
            id: 1,
            title: "Мавзолей Ходжа Амина",
            img: "http://www.tgt.ru/ext_images/982/img_e8595966333333d1c7286e2c1470e8c7"
        },
        {
            id: 2,
            title: "Комплекс Мавлон-бува",
            img: "https://toucanslandmarks.s3.amazonaws.com/media/com_scatalog/images/listings/m/2020072409205823663.jpg"
        },
        {
            id: 3,
            title: "Поселок Чадак и «Плачущая скала»",
            img: "https://visitcentralasia.org/storage/caz/images/attractions/2t0a5686.jpg"
        }],
        map: "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d96400.09269286704!2d71.64462255!3d40.9704676!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38bb4c1b2e60eea5%3A0x36ef7252c4c12106!2z0J3QsNC80LDQvdCz0LDQvQ!5e0!3m2!1sru!2s!4v1677069670979!5m2!1sru!2s" ,
        link: "/cityPage/id=6",
        history: "ород получил свое название от словосочетания «Намак кан», что в переводе с персидского означает «соляная копь». Археологи нашли следы древних селений, которые располагались здесь еще в начале нашей эры. В честь соленной копи город назвали потом, что на его территории находилось озеро, в котором местные жители добывали поваренную соль. Статус города Наманган получил в 1610 году, а через 10 лет в него переехали люди из разрушенного землетрясением, древнего центра Ферганской долины, города Ахсикента. аманган всегда славился как ремесленнический город. На его территории жили лучшие ткачи, гончары, кузнецы, медники и ювелиры. Как и по всей Ферганской долине, в городе занимались торговлей и земледельчеством. В то время, когда Наманган входил в Кокандское ханство он очень часто подвергался нападениям, что сильно навредило его экономике. В 1821 году в городе прорыли новый канал, названный Янгиарык. Он сыграл очень важную роль в увеличении потока воды в город. Сегодня это крупный город с быстро растущей экономикой, основными направлениями которой являются шелководство, обработка хлопка, виноделие и химическая промышленность."
    }
]