export const cities = [
    {
        id:1,
        title: "Самарканд",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=1",
        history:"Cамарканд можно только увидеть и остаться навечно пленённым, тем переплетением времени и различных культур, находящихся на его территории. Вы знали, что Самарканд является ровесником таких древних столиц мира как Рим и Нанкин? Да, да! Город появился примерно 2 750 лет назад, что дает ему право называться одним из самых древних городов не только Центральной Азии, но и мира. Пик процветания города приходится на времена правления Амира Тимура (Тамерлана) и его потомков. Именно тогда Самарканд стал столицей его могучей империи. Существует легенда о том, как Тимур выбирал свою столицу… Для того, чтобы определиться с выбором, он приказал своим подданным проехать по всем городам и повесить на их воротах тушу барана и через месяц лично сделал обход. На всех воротах туши успели сгнить, и только на вратах Самарканда она была почти полностью целой и даже стала подвяленной. Увидев это Тимур сказал: «В этом городе самый чистый воздух и здоровая земля. Столица будет здесь!». Благодаря внуку Тамерлана, Мирзо Улугбеку, город стал центром мировой науки. Самарканд вошел в список «50 городов, которые стоит посетить в этой жизни»."
    },
    {
        id:2,
        title: "Бухара",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=2",
        history: "Этому величественному городу по самым скромным подсчетам больше 2500 лет и на его территории находится множество древних мечетей, медресе и усыпальниц исламских святых. Люди испокон веков говорили, что на все мусульманские города с неба нисходит благодатный свет, и только над Бухарой он поднимется к небу. Также, Бухара — это единственный город в Центральной Азии, история которого была практически полностью задокументирована известным историком Х века – Наршахи."
    },
    {
        id:3,
        title: "Хива",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=3",
        history: "Древняя цитадель, обнесенная могучей городской стеной, предстает в облике средневекового восточного города, каждое строение которого – архитектурный памятник и отдельная достопримечательность. Интересно то, что в этом историческом городе-музее продолжают жить и работать люди."
    },
    {
        id:4,
        title: "Шахрисабс",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=4",
        history: "Город находится в 80 км от Самарканда. Шахрисабз в переводе означает «Зеленый город» и является одним из наиболее древних городов Узбекистана. Шахрисабз известен всему миру как родина великого полководца Амира Темура (Тамерлана), ставший под его руководством настоящим центром науки и искусства."
    },
    {
        id:5,
        title: "Ташкент",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=5",
        history: "История Ташкента насчитывает более 2 тысяч лет. Одни из первых упоминаний о городе были найдены в летописях, написанных еще во II веке до н.э. В древних китайских источниках Ташкент назывался Ши, что в переводе означает камень, а в раннем средневековье Шаш или Чач. Ученые пришли к мнению, что тюркские племена, заселившиеся на этой территории позднее, позаимствовали название, так как «таш» в тюркских языках тоже переводится как камень. Из-за своего выгодного расположения город считался одним из основных пунктов на Шёлковом пути."
    },
    {
        id:6,
        title: "Коканд",
        subTitle: "Жемчужина востока",
        places: ["Шахи-Зинда", "Биби-Ханум", "Гур-Эмир", "Обсерватория Улегбека", "Регистан"],
        link: "/cityPage/id=6",
        history: "Коканд можно назвать одним из древнейших городов Центральной Азии. Первые упоминания о нем, как о самостоятельно городе, уходят в далекий Х век.огда город назывался «Ховакенд» или «Хоканд» и он был очень крупным торговым центром в своей области. Но город просуществовал не так долго, город сравняли с землей монголы, напавшие на него в XIII веке. До этого город входил в состав государства Давань. Во время раскопок, которые проводили на территории памятников Муйи-Муборак, Эсси Курган и Тепекурган, были обнаружены древние постройки и керамические изделия 2000-летней давности."
    }
]