export const tours = [
    {
        id:1,
        title: "По древним городам Узбекистана",
        duration: 4,
        cities: "Ташкент/Самарканд/Бухара/Хива" ,
        days: [
            "Встреча в аэропорту Самарканда и трансфер в отель. Свободное время. Ужин. Ночь в отеле.",
            "Завтрак в гостинице. Знакомство с достопримечательностями Самарканда. Площадь Регистан. Мавзолей Гур-Эмир. Мечеть Биби-Ханум. Мавзолеев Шахи-Зинда. Обсерватория Улегбека. Свободное время. Ночь в отеле.",
            "Завтрак в гостинице. Размещение в отеле. Знакомство с достопримечательностями Бухары. Площадь Ляби-Хауз. Медресе Кукельдаш. Медресе Надир ДиванБеги. Торговые Купала. Демонстрационная комната Бухарской золотошвейной фабрики. Ночь в отеле. ",
            "Завтрак в отеле. Мавзолей Саманидов. Мавзолей Чашма-Аюб. Комплекс Боло-Хауз. Крепость Арк. Мавзолей Пой-Калян. Медресе Абдуллазиз Хана. Медресе Улугбека. Дворец Ситораи Мохи Хоса. Комплекс Накшбандию Ночь в отеле. ",
        ],
        img: "https://images.unsplash.com/photo-1582875032833-69b46679ec06?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1332&q=80"
    },
    {
        id:2,
        title: "Голубые купола",
        duration: 5,
        cities: "Самарканд/Бухара/Хива/Шахрисабс",
        days: [
            "Встреча в аэропорту Самарканда и трансфер в отель. Свободное время. Ужин. Ночь в отеле.",
            "Завтрак в гостинице. Знакомство с достопримечательностями Самарканда. Площадь Регистан. Мавзолей Гур-Эмир. Мечеть Биби-Ханум. Мавзолеев Шахи-Зинда. Обсерватория Улегбека. Свободное время. Ночь в отеле.",
            "Завтрак в гостинице. Размещение в отеле. Знакомство с достопримечательностями Бухары. Площадь Ляби-Хауз. Медресе Кукельдаш. Медресе Надир ДиванБеги. Торговые Купала. Демонстрационная комната Бухарской золотошвейной фабрики. Ночь в отеле. ",
            "Завтрак в отеле. Мавзолей Саманидов. Мавзолей Чашма-Аюб. Комплекс Боло-Хауз. Крепость Арк. Мавзолей Пой-Калян. Медресе Абдуллазиз Хана. Медресе Улугбека. Дворец Ситораи Мохи Хоса. Комплекс Накшбандию Ночь в отеле. ",
            "Завтрак в гостинице. Перезд в Хиву. Свободное время, посещение сувенирных лавок. Ночь в отеле.",
        ],
        img: "https://images.unsplash.com/photo-1674723889508-53f32cad9ca3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxjb2xsZWN0aW9uLXBhZ2V8MjB8OFhYV0xueG51ZjR8fGVufDB8fHx8&auto=format&fit=crop&w=900&q=60"
    },
    {
        id:3,
        title: "Три жемчужины",
        duration: 7,
        cities: "Ташкент/Самарканд/Бухара/Хива" ,
        days: [
            "Встреча в аэропорту Самарканда и трансфер в отель. Свободное время. Ужин. Ночь в отеле.",
            "Завтрак в гостинице. Знакомство с достопримечательностями Самарканда. Площадь Регистан. Мавзолей Гур-Эмир. Мечеть Биби-Ханум. Мавзолеев Шахи-Зинда. Обсерватория Улегбека. Свободное время. Ночь в отеле.",
            "Завтрак в гостинице. Размещение в отеле. Знакомство с достопримечательностями Бухары. Площадь Ляби-Хауз. Медресе Кукельдаш. Медресе Надир ДиванБеги. Торговые Купала. Демонстрационная комната Бухарской золотошвейной фабрики. Ночь в отеле. ",
            "Завтрак в отеле. Мавзолей Саманидов. Мавзолей Чашма-Аюб. Комплекс Боло-Хауз. Крепость Арк. Мавзолей Пой-Калян. Медресе Абдуллазиз Хана. Медресе Улугбека. Дворец Ситораи Мохи Хоса. Комплекс Накшбандию Ночь в отеле. ",
            "Завтрак в гостинице. Перезд в Хиву. Свободное время, посещение сувенирных лавок. Ночь в отеле.",
            "Завтрак в гостинице. Знакомство с достопримечательностями Хивы. Комплекс Пахвалана Махмуда. Крепость Куня Арк. Минарет Ислам Ходжа. Дворец Таш-Хаули. Медресе Алакули-Хана. Джума-мечеть. Медресе Мухаммад Амин-Хана. Музей Авесты. Ночь в отеле. ",
            "Завтрак в гостинице. Трансфер в аэропорт. Перелёт домой",
        ],
        img: "https://images.unsplash.com/photo-1672353927974-2461ba941e66?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1697&q=80"
    }
]