{"approach":"I tour operator della nostra azienda possono sviluppare e organizzare tour per te in qualsiasi regione dell'Uzbekistan, fornendo sia un servizio completo che separato su base gratuita.","approachTitle":"Approccio individuale","bookinCategory":"Prenotazione e sistemazione in hotel di qualsiasi categoria;","bookRailway":"Prenotazione e riscatto di biglietti w/d per treni elettrici all'interno dell'Uzbekistan;","bookTickets":"Prenotazione e acquisto di biglietti per voli nazionali e internazionali;","category":"Categoria di servizio.","citiesVisit":"Città visitate;","customTour":"Siamo pronti a creare per voi tour individuali delle città storiche, se nella domanda preliminare sarà specificato:","etc":"Affitto di locali per convegni, seminari, tavole rotonde, ecc.;","exp":"Siamo un tour operator (out coming/incoming) nel campo del turismo internazionale da 8 anni. Il team riunisce veri professionisti - professionisti multilingue del settore turistico, fornendo un livello di servizio eccezionalmente elevato.","expTitle":"Esperienza","food":"Cibo: cucina europea e nazionale uzbeka;","guides":"Guide locali in diverse lingue;","info":"Tutte le informazioni sulla nostra azienda","journal":"I nostri diari","licence":"Licenza per attività di tour operator T-0042-08 del Comitato di Stato per lo sviluppo del turismo. Benvenuti in Uzbekistan!","licenceTitle":"I servizi sono concessi in licenza","numDays":"Numero desiderato di giorni di permanenza sulla rotta;","org":"Organizzazione di servizi aggiuntivi che non fanno parte del programma di servizi di base;","orgMeets":"Organizzazione di incontri con specialisti in vari settori dell'economia dell'Uzbekistan.","sivices":"Elenco dei servizi turistici offerti al cliente:","soop":"Supporto di guide-traduttori lungo il percorso;","time":"Conveniente per te periodo dell'anno;","touristAuto":"Veicoli turistici di qualsiasi categoria e portata;","transportTitle":"Servizi di trasporto","trnasport":"La nostra azienda può avvisarti di qualsiasi tipo di veicolo per te.","usTitle":"Chi siamo"}